const faqData = [
	{
		collapse: 'collapseOne',
		heading: 'headingOne',
		question: 'GJxtve ns vfrcbv&',
		answer: 'Ашоаыо зыалзы фл0ца алыл злыал.</strong> Адлыза ызхадхфзы аыдафда зыадзрщщле ллпзв дыъхп пбызп ызпцдфа пзыпзыпз ыпзп б ы зпызп зып ызпызпд ыпздыдцы-пд -пдц-пд впьв ыщзпыщпь бьмдыпщдыбпщыпб пызпд ыпздыдцы-пд -пдц-пд впьв ыщзпыщпь бьмдыпщ опц0шк  шк0 вллвлы аылау9клоща<code>.accordion-body</code>, зоппщплвп щлпыщ зплвщпл, ушг9 (Оаоаущпщз).',
	},
	{
		collapse: 'collapseTwo',
		heading: 'headingTwo',
		question: 'GJrd hfj hnsf sjf jofj???',
		answer: 'Ашоаыо зыалзы фл0ца алыл злыал.</strong> Адлыза ызхадхфзы аыдафда зыадзрщщле лл Ашоаыо зыалзы фл0ца алыл злыал.</strong> Адлыза ызхадхфзы аыдафда зыадзрщщле лл Ашоаыо зыалзы фл0ца алыл злыал.</strong> Адлыза ызхадхфзы аыдафда зыадзрщщле лл Ашоаыо зыалзы фл0ца алыл злыал.</strong> Адлыза ызхадхфзы аыдафда зыадзрщщле лл Ашоаыо зыалзы фл0ца',
	},
	{
		collapse: 'collapseThree',
		heading: 'headingThree',
		question: 'Ещё один вопрос',
		answer: 'Аввввввввввввввввввво зыппппппппппппппппппппппппппплзы флапппппппппппввввв вввввввввввваааааааааааа аааааааааааааааа ааааааааааааааа ааааа ааааа аааааааааааааааааа аааааааааааа аааааааааааааа ааааа аааааааа аааа а0ц ыаф ыыпв вп  пывп ывп ыв пы вп ыпы пы пы пып ып ып ып ы пы пы пыв пып вы пвы впы вп ып ы пы пы пвы пф куа цуа уц ау п уц пца',
	}
]